examples/arrow_bridge/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::ArrowColumn [label="ArrowColumn"];
  module_crate -> class_crate::ArrowColumn;
}
